[Pwn_Tallboy_Wood DisTweaks_TallboyNPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Tallboy_Wood:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="高跷小子"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Tallboy_Wood_SearchLight DisTweaks_TallboyNPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Tallboy_Wood_SearchLight:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="高跷小子"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

